{
  "<pad>": 0,
  "<sos>": 1,
  "<eos>": 2,
  "<unk>": 3,
  "марш": 4,
  "!": 5,
  "иди": 6,
  ".": 7,
  "идите": 8,
  "здравствуйте": 9,
  "привет": 10,
  "хай": 11,
  "здрасте": 12,
  "здоро́во": 13,
  "приветик": 14,
  "беги": 15,
  "бегите": 16,
  "кто": 17,
  "?": 18,
  "вот": 19,
  "это": 20,
  "да": 21,
  "круто": 22,
  "здорово": 23,
  "ух": 24,
  "ты": 25,
  "ого": 26,
  "вах": 27,
  "вау": 28,
  "пригнись": 29,
  "огонь": 30,
  "пожар": 31,
  "помогите": 32,
  "на": 33,
  "помощь": 34,
  "спасите": 35,
  "помоги": 36,
  "прячься": 37,
  "прячьтесь": 38,
  "спрячься": 39,
  "спрячьтесь": 40,
  "прыгай": 41,
  "прыгайте": 42,
  "оставайся": 43,
  "оставайтесь": 44,
  "останься": 45,
  "останьтесь": 46,
  "стой": 47,
  "остановитесь": 48,
  "остановись": 49,
  "подожди": 50,
  "подождите": 51,
  "ждите": 52,
  "жди": 53,
  "постой": 54,
  "начинай": 55,
  "сделай": 56,
  "сделайте": 57,
  "деритесь": 58,
  "продолжай": 59,
  "продолжайте": 60,
  "алло": 61,
  "поспешите": 62,
  "я": 63,
  "спряталась": 64,
  "бежал": 65,
  "бежала": 66,
  "побежал": 67,
  "побежала": 68,
  "понимаю": 69,
  "понятно": 70,
  "вижу": 71,
  "окак": 72,
  "пытаюсь": 73,
  "стараюсь": 74,
  "пробую": 75,
  "победил": 76,
  "победила": 77,
  "выиграл": 78,
  "выиграла": 79,
  "о": 80,
  "нет": 81,
  "расслабьтесь": 82,
  "попустись": 83,
  "расслабься": 84,
  "стреляй": 85,
  "стреляйте": 86,
  "улыбочка": 87,
  "улыбнитесь": 88,
  "улыбнись": 89,
  "улыбайся": 90,
  "улыбайтесь": 91,
  "извините": 92,
  "извини": 93,
  "спросите": 94,
  "меня": 95,
  "спроси": 96,
  "в": 97,
  "атаку": 98,
  "фас": 99,
  "купите": 100,
  "её": 101,
  "купи": 102,
  "его": 103,
  "за": 104,
  "ваше": 105,
  "здоровье": 106,
  "будем": 107,
  "твоё": 108,
  "съешь": 109,
  "съешьте": 110,
  "доедай": 111,
  "выдохни": 112,
  "выдохните": 113,
  "исправь": 114,
  "ни": 115,
  "с": 116,
  "места": 117,
  "никому": 118,
  "не": 119,
  "двигаться": 120,
  "застынь": 121,
  "замри": 122,
  "вставай": 123,
  "поднимайся": 124,
  "поднимайтесь": 125,
  "а": 126,
  "теперь": 127,
  "уходи": 128,
  "сейчас": 129,
  "поезжайте": 130,
  "поезжай": 131,
  "уже": 132,
  "понял": 133,
  "усёк": 134,
  "усекла": 135,
  "ферштейн": 136,
  "ясно": 137,
  "поняли": 138,
  "поняла": 139,
  "он": 140,
  "залезай": 141,
  "запрыгивай": 142,
  "обними": 143,
  "обнимите": 144,
  "упал": 145,
  "упала": 146,
  "охочусь": 147,
  "вяжу": 148,
  "знаю": 149,
  "знамо": 150,
  "дело": 151,
  "вышел": 152,
  "ушёл": 153,
  "ушла": 154,
  "уехал": 155,
  "уехала": 156,
  "вышла": 157,
  "солгал": 158,
  "соврал": 159,
  "проиграл": 160,
  "проиграла": 161,
  "заплатил": 162,
  "заплатила": 163,
  "пас": 164,
  "увольняюсь": 165,
  "пел": 166,
  "пела": 167,
  "плюю": 168,
  "плююсь": 169,
  "плаваю": 170,
  "работаю": 171,
  "мне": 172,
  "девятнадцать": 173,
  "лет": 174,
  "со": 175,
  "мной": 176,
  "всё": 177,
  "порядке": 178,
  "у": 179,
  "хорошо": 180,
  "встал": 181,
  "встала": 182,
  "вдохни": 183,
  "вдохните": 184,
  "слушай": 185,
  "послушай": 186,
  "слушайте": 187,
  "послушайте": 188,
  "может": 189,
  "быть": 190,
  "невозможно": 191,
  "никогда": 192,
  "жизни": 193,
  "исключено": 194,
  "коем": 195,
  "случае": 196,
  "что": 197,
  "правда": 198,
  ",": 199,
  "неужели": 200,
  "неужто": 201,
  "как": 202,
  "самом": 203,
  "деле": 204,
  "реально": 205,
  "даже": 206,
  "так": 207,
  "спасибо": 208,
  "благодарю": 209,
  "попробуй": 210,
  "мы": 211,
  "спрятались": 212,
  "побежали": 213,
  "пытаемся": 214,
  "выиграли": 215,
  "победили": 216,
  "почему": 217,
  "тома": 218,
  "попроси": 219,
  "попросите": 220,
  "него": 221,
  "отвал": 222,
  "башки": 223,
  "зашибись": 224,
  "спокойно": 225,
  "будь": 226,
  "спокоен": 227,
  "спокойна": 228,
  "будьте": 229,
  "спокойны": 230,
  "честен": 231,
  "справедлив": 232,
  "справедлива": 233,
  "справедливы": 234,
  "веди": 235,
  "себя": 236,
  "добр": 237,
  "добра": 238,
  "добры": 239,
  "милым": 240,
  "отсюда": 241,
  "катись": 242,
  "исчезни": 243,
  "проваливай": 244,
  "убирайся": 245,
  "вали": 246,
  "сожги": 247,
  "сожгите": 248,
  "похороните": 249,
  "закопайте": 250,
  "заройте": 251,
  "похорони": 252,
  "закопай": 253,
  "зарой": 254,
  "позвони": 255,
  "позвоните": 256,
  "позови": 257,
  "позовите": 258,
  "зови": 259,
  "звони": 260,
  "зовите": 261,
  "звоните": 262,
  "нас": 263,
  "нам": 264,
  "зайдите": 265,
  "входите": 266,
  "входи": 267,
  "заходи": 268,
  "войди": 269,
  "заходите": 270,
  "зайди": 271,
  "войдите": 272,
  "пошли": 273,
  "давай": 274,
  "ладно": 275,
  "пойдём": 276,
  "давайте": 277,
  "бросьте": 278,
  "забейте": 279,
  "забей": 280,
  "покорми": 281,
  "покормите": 282,
  "согни": 283,
  "согните": 284,
  "сложи": 285,
  "сложите": 286,
  "приведи": 287,
  "убирайтесь": 288,
  "проваливайте": 289,
  "вон": 290,
  "уходите": 291,
  "пошел": 292,
  "уйди": 293,
  "уйдите": 294,
  "обратно": 295,
  "домой": 296,
  "двигайся": 297,
  "медленно": 298,
  "до": 299,
  "свидания": 300,
  "доброго": 301,
  "пути": 302,
  "держись": 303,
  "держитесь": 304,
  "пришёл": 305,
  "бегает": 306,
  "помоги-ка": 307,
  "том": 308,
  "бей": 309,
  "ударь": 310,
  "бейте": 311,
  "держи": 312,
  "кладите": 313,
  "трубку": 314,
  "грустно": 315,
  "печально": 316,
  "согласен": 317,
  "согласна": 318,
  "поклонился": 319,
  "плакал": 320,
  "плакала": 321,
  "вздремнул": 322,
  "вёл": 323,
  "машину": 324,
  "вела": 325,
  "выстрелил": 326,
  "переехал": 327,
  "переехала": 328,
  "спал": 329,
  "спала": 330,
  "храплю": 331,
  "стоял": 332,
  "выругался": 333,
  "поклялся": 334,
  "пытался": 335,
  "попробовала": 336,
  "махнул": 337,
  "рукой": 338,
  "махнула": 339,
  "пойду": 340,
  "поеду": 341,
  "плохой": 342,
  "плохая": 343,
  "толстый": 344,
  "толстая": 345,
  "форме": 346,
  "ударили": 347,
  "жарко": 348,
  "болен": 349,
  "болею": 350,
  "больна": 351,
  "сумасшедший": 352,
  "злюсь": 353,
  "новичок": 354,
  "новенькая": 355,
  "старый": 356,
  "старая": 357,
  "стар": 358,
  "стесняюсь": 359,
  "стеснительный": 360,
  "стеснительная": 361,
  "застенчивый": 362,
  "застенчивая": 363,
  "робкий": 364,
  "робкая": 365,
  "стеснителен": 366,
  "стеснительна": 367,
  "мокрая": 368,
  "мокрый": 369,
  "нормально": 370,
  "присоединяйтесь": 371,
  "ко": 372,
  "присоединяйся": 373,
  "к": 374,
  "оставь": 375,
  "себе": 376,
  "оставьте": 377,
  "убей": 378,
  "убейте": 379,
  "поцелуйте": 380,
  "запри": 381,
  "заприте": 382,
  "посмотрите": 383,
  "наверх": 384,
  "посмотри": 385,
  "тоже": 386,
  "открой": 387,
  "откройте": 388,
  "открывай": 389,
  "безупречно": 390,
  "превосходно": 391,
  "прекрасно": 392,
  "выбери": 393,
  "выберите": 394,
  "тяни": 395,
  "перестаньте": 396,
  "проверь": 397,
  "переделайте": 398,
  "увидимся": 399,
  "отправь": 400,
  "покажи": 401,
  "покажите": 402,
  "заткнись": 403,
  "цыц": 404,
  "замолчите": 405,
  "замолчи": 406,
  "заткнитесь": 407,
  "подпиши": 408,
  "подпишите": 409,
  "неважно": 410,
  "проехали": 411,
  "встречи": 412,
  "перестань": 413,
  "остановите": 414,
  "прекрати": 415,
  "прекратите": 416,
  "возьми": 417,
  "возьмите": 418,
  "берите": 419,
  "бери": 420,
  "скажи": 421,
  "скажите": 422,
  "поел": 423,
  "ел": 424,
  "просыпайся": 425,
  "просыпайтесь": 426,
  "проснись": 427,
  "проснитесь": 428,
  "умойся": 429,
  "равно": 430,
  "знаем": 431,
  "проиграли": 432,
  "приветствуем": 433,
  "бы": 434,
  "и": 435,
  "бежишь": 436,
  "вы": 437,
  "их": 438,
  "них": 439,
  "отстань": 440,
  "отвали": 441,
  "посторонитесь": 442,
  "посторонись": 443,
  "отойди": 444,
  "отойдите": 445,
  "отодвинься": 446,
  "отодвиньтесь": 447,
  "отвяжись": 448,
  "мужчиной": 449,
  "храбр": 450,
  "храбрым": 451,
  "краток": 452,
  "тихо": 453,
  "помолчи-ка": 454,
  "умными": 455,
  "умным": 456,
  "умной": 457,
  "без": 458,
  "понятия": 459,
  "пока": 460,
  "911": 461,
  "тому": 462,
  "поймай": 463,
  "поймайте": 464,
  "лови": 465,
  "ловите": 466,
  "унывай": 467,
  "выше": 468,
  "нос": 469,
  "взбодрись": 470,
  "остынь": 471,
  "надень": 472,
  "наручники": 473,
  "копайте": 474,
  "здесь": 475,
  "копай": 476,
  "ходи": 477,
  "ходите": 478,
  "езди": 479,
  "ездите": 480,
  "выпей": 481,
  "поехали": 482,
  "едем": 483,
  "дальше": 484,
  "найди": 485,
  "найдите": 486,
  "уволь": 487,
  "увольте": 488,
  "почини": 489,
  "почините": 490,
  "исправьте": 491,
  "займись": 492,
  "делом": 493,
  "займитесь": 494,
  "чем-нибудь": 495,
  "ляг": 496,
  "пол": 497,
  "спускайся": 498,
  "выходи": 499,
  "спускайтесь": 500,
  "выходите": 501,
  "пошёл": 502,
  "свали": 503,
  "ну": 504,
  "сгинь": 505,
  "потеряйся": 506,
  "пошла": 507,
  "прочь": 508,
  "гуляй": 509,
  "вася": 510,
  "куда": 511,
  "подальше": 512,
  "реалистом": 513,
  "спустись": 514,
  "небес": 515,
  "землю": 516,
  "туда": 517,
  "хорошая": 518,
  "работа": 519,
  "сработано": 520,
  "схвати": 521,
  "хватай": 522,
  "хватайте": 523,
  "наслаждайтесь": 524,
  "развлекайтесь": 525,
  "развлекайся": 526,
  "говорил": 527,
  "высказался": 528,
  "попробовал": 529,
  "попытался": 530,
  "ребята": 531,
  "мило": 532,
  "насколько": 533,
  "глубоко": 534,
  "грубо": 535,
  "мудро": 536,
  "рассмеши": 537,
  "просто": 538,
  "ради": 539,
  "поторапливайся": 540,
  "быстрей": 541,
  "скорее": 542,
  "живей": 543,
  "быстрее": 544,
  "согласился": 545,
  "съел": 546,
  "отрыгнул": 547,
  "могу": 548,
  "пойти": 549,
  "поехать": 550,
  "доминировал": 551,
  "танцевал": 552,
  "танцевала": 553,
  "сделал": 554,
  "сделала": 555,
  "получилось": 556,
  "вышло": 557,
  "забыла": 558,
  "забыл": 559,
  "играю": 560,
  "азартные": 561,
  "игры": 562,
  "задыхался": 563,
  "справляюсь": 564,
  "опростоволосился": 565,
  "оплошал": 566,
  "дал": 567,
  "маху": 568,
  "попал": 569,
  "впросак": 570,
  "поднялся": 571,
  "помог": 572,
  "помогла": 573,
  "прыгнул": 574,
  "прыгнула": 575,
  "посмотрел": 576,
  "взглянул": 577,
  "посмотрела": 578,
  "простонал": 579,
  "кивнул": 580,
  "кивнула": 581,
  "послушался": 582,
  "подчинился": 583,
  "паузу": 584,
  "звонил": 585,
  "позвонил": 586,
  "молился": 587,
  "молилась": 588,
  "помолился": 589,
  "помолилась": 590,
  "отказываюсь": 591,
  "видел": 592,
  "видела": 593,
  "побрился": 594,
  "вздыхал": 595,
  "вздохнул": 596,
  "улыбнулся": 597,
  "улыбнулась": 598,
  "остался": 599,
  "осталась": 600,
  "разговаривал": 601,
  "разговаривала": 602,
  "использую": 603,
  "пользуюсь": 604,
  "этим": 605,
  "им": 606,
  "ей": 607,
  "подождал": 608,
  "подождала": 609,
  "ждал": 610,
  "ждала": 611,
  "подмигнул": 612,
  "подмигнула": 613,
  "зевнул": 614,
  "зевнула": 615,
  "спрошу": 616,
  "умру": 617,
  "заплачу": 618,
  "попробую": 619,
  "попытаюсь": 620,
  "выиграю": 621,
  "диджей": 622,
  "вернулся": 623,
  "опять": 624,
  "вернулась": 625,
  "лысый": 626,
  "лысая": 627,
  "занят": 628,
  "занята": 629,
  "холодно": 630,
  "замёрз": 631,
  "замёрзла": 632,
  "классный": 633,
  "классная": 634,
  "крут": 635,
  "клёвая": 636,
  "глухой": 637,
  "глух": 638,
  "глухая": 639,
  "закончил": 640,
  "волнует": 641,
  "честный": 642,
  "быстрый": 643,
  "быстрая": 644,
  "свободна": 645,
  "свободен": 646,
  "свободный": 647,
  "свободная": 648,
  "наелся": 649,
  "сыт": 650,
  "сыта": 651,
  "наелась": 652,
  "рад": 653,
  "рада": 654,
  "хороший": 655,
  "тут": 656,
  "под": 657,
  "кайфом": 658,
  "дома": 659,
  "травмирован": 660,
  "травмирована": 661,
  "последний": 662,
  "последняя": 663,
  "опоздал": 664,
  "опоздала": 665,
  "опаздываю": 666,
  "ленивый": 667,
  "лентяй": 668,
  "ленивая": 669,
  "заблудился": 670,
  "потерялся": 671,
  "заблудилась": 672,
  "потерялась": 673,
  "подлый": 674,
  "вредный": 675,
  "зловредный": 676,
  "злой": 677,
  "злая": 678,
  "подлая": 679,
  "вредная": 680,
  "зловредная": 681,
  "аккуратный": 682,
  "аккуратная": 683,
  "следующий": 684,
  "немой": 685,
  "немая": 686,
  "бедная": 687,
  "бедный": 688,
  "богат": 689,
  "богата": 690,
  "богатая": 691,
  "богатый": 692,
  "безопасности": 693,
  "медлительный": 694,
  "медленный": 695,
  "медленная": 696,
  "медлительная": 697,
  "уверена": 698,
  "убеждён": 699,
  "высокий": 700,
  "высокая": 701,
  "худая": 702,
  "худой": 703,
  "опрятный": 704,
  "опрятная": 705,
  "уродина": 706,
  "некрасивая": 707,
  "некрасивый": 708,
  "безобразен": 709,
  "безобразна": 710,
  "тепло": 711,
  "слаб": 712,
  "слаба": 713,
  "слабый": 714,
  "слабая": 715,
  "умный": 716,
  "помогает": 717,
  "больно": 718,
  "работает": 719,
  "она": 720,
  "большая": 721,
  "забавно": 722,
  "горячая": 723,
  "горячий": 724,
  "оно": 725,
  "горячее": 726,
  "новая": 727,
  "новый": 728,
  "новое": 729,
  "этот": 730,
  "странно": 731,
  "старое": 732,
  "красный": 733,
  "красная": 734,
  "красное": 735,
  "чай": 736,
  "входить": 737,
  "вход": 738,
  "запрещён": 739,
  "поцелуй": 740,
  "пусти": 741,
  "идём": 742,
  "пойдем": 743,
  "пойдёмте": 744,
  "ложитесь": 745,
  "лягте": 746,
  "ложись": 747,
  "берегись": 748,
  "замуж": 749,
  "женись": 750,
  "женитесь": 751,
  "можно": 752,
  "идти": 753,
  "ерунда": 754,
  "ну-ка": 755,
  "остановись-ка": 756,
  "остановитесь-ка": 757,
  "пёсик": 758,
  "докажи": 759,
  "докажите": 760,
  "убегай": 761,
  "спаси": 762,
  "когда": 763,
  "пришла": 764,
  "умерла": 765,
  "сядь": 766,
  "садитесь": 767,
  "сядьте": 768,
  "садись": 769,
  "сюда": 770,
  "разбей": 771,
  "выкладывай": 772,
  "прибавь": 773,
  "ходу": 774,
  "нами": 775,
  "наготове": 776,
  "переключайтесь": 777,
  "вставайте": 778,
  "встань": 779,
  "встаньте": 780,
  "месте": 781,
  "останови": 782,
  "попробуйте": 783,
  "расскажи": 784,
  "расскажите": 785,
  "гениально": 786,
  "супер": 787,
  "они": 788,
  "умер": 789,
  "знал": 790,
  "лжет": 791,
  "врёт": 792,
  "уволился": 793,
  "спел": 794,
  "плюнул": 795,
  "плавал": 796,
  "поехал": 797,
  "спит": 798,
  "слишком": 799,
  "поздно": 800,
  "потрогай": 801,
  "потрогайте": 802,
  "прикоснись": 803,
  "нему": 804,
  "прикоснитесь": 805,
  "ней": 806,
  "верь": 807,
  "поверьте": 808,
  "доверься": 809,
  "доверьтесь": 810,
  "верьте": 811,
  "постарайся": 812,
  "следует": 813,
  "воспользуйся": 814,
  "предупреди": 815,
  "предупредите": 816,
  "согласны": 817,
  "плакали": 818,
  "переехали": 819,
  "поговорили": 820,
  "попробовали": 821,
  "попытались": 822,
  "поедем": 823,
  "для": 824,
  "чего": 825,
  "зачем": 826,
  "весело": 827,
  "напиши": 828,
  "напишите": 829,
  "пиши": 830,
  "пишите": 831,
  "после": 832,
  "вас": 833,
  "только": 834,
  "сначала": 835,
  "целься": 836,
  "пли": 837,
  "милая": 838,
  "симпатичный": 839,
  "симпатичная": 840,
  "следующая": 841,
  "ответь": 842,
  "ответьте": 843,
  "отвечайте": 844,
  "отвечай": 845,
  "прощения": 846,
  "извинись": 847,
  "извинитесь": 848,
  "проси": 849,
  "просите": 850,
  "избегай": 851,
  "избегайте": 852,
  "честны": 853,
  "сильным": 854,
  "крепись": 855,
  "крепитесь": 856,
  "птицы": 857,
  "летают": 858,
  "здоров": 859,
  "здорова": 860,
  "успокойся": 861,
  "успокойтесь": 862,
  "есть": 863,
  "поесть": 864,
  "можем": 865,
  "измени": 866,
  "измените": 867,
  "освободите": 868,
  "помещение": 869,
  "вернись": 870,
  "вернитесь": 871,
  "возвращайся": 872,
  "возвращайтесь": 873,
  "приходи": 874,
  "приезжай": 875,
  "приезжайте": 876,
  "приходите": 877,
  "скорей": 878,
  "остыньте": 879,
  "собаки": 880,
  "лают": 881,
  "псы": 882,
  "спрашивай": 883,
  "спрашивайте": 884,
  "плачь": 885,
  "плачьте": 886,
  "реви": 887,
  "умирай": 888,
  "умирайте": 889,
  "лги": 890,
  "ври": 891,
  "врите": 892,
  "лгите": 893,
  "простите": 894,
  "прошу": 895,
  "сказали": 896,
  "фантастика": 897,
  "застегни": 898,
  "следуйте": 899,
  "следуй": 900,
  "забудьте": 901,
  "забудь": 902,
  "об": 903,
  "этом": 904,
  "заведи": 905,
  "собаку": 906,
  "работу": 907,
  "достань": 908,
  "карту": 909,
  "достаньте": 910,
  "принеси": 911,
  "принесите": 912,
  "пилу": 913,
  "сходи": 914,
  "пилой": 915,
  "сходите": 916,
  "приготовься": 917,
  "готовьтесь": 918,
  "приготовьтесь": 919,
  "готовься": 920,
  "ним": 921,
  "внутрь": 922,
  "помедленней": 923,
  "спать": 924,
  "постель": 925,
  "кровать": 926,
  "спокойной": 927,
  "ночи": 928,
  "споки": 929,
  "ноки": 930,
  "трожь": 931,
  "руки": 932,
  "убрал": 933,
  "немного": 934,
  "болеет": 935,
  "мой": 936,
  "направляйся": 937,
  "восток": 938,
  "направляйтесь": 939,
  "запад": 940,
  "пять": 941,
  "долларов": 942,
  "подержи": 943,
  "подержите": 944,
  "какой": 945,
  "ужас": 946,
  "ужасно": 947,
  "поживает": 948,
  "там": 949,
  "дурно": 950,
  "одобряю": 951,
  "даю": 952,
  "добро": 953,
  "умоляю": 954,
  "тебя": 955,
  "облажался": 956,
  "моргнул": 957,
  "моргнула": 958,
  "летать": 959,
  "умею": 960,
  "бегать": 961,
  "побежать": 962,
  "кататься": 963,
  "лыжах": 964,
  "выиграть": 965,
  "победить": 966,
  "смошенничал": 967,
  "смошенничала": 968,
  "сжульничал": 969,
  "сжульничала": 970,
  "аплодировал": 971,
  "рукоплескал": 972,
  "кашлянул": 973,
  "разбился": 974,
  "разбилась": 975,
  "съёжился": 976,
  "сбежал": 977,
  "сбежала": 978,
  "выдохнул": 979,
  "выдохнула": 980,
  "обморок": 981,
  "боюсь": 982,
  "нахмурился": 983,
  "нахмурилась": 984,
  "сдался": 985,
  "хихикнул": 986,
  "хихикнула": 987,
  "сдаюсь": 988,
  "злорадствовал": 989,
  "злорадствовала": 990,
  "стало": 991,
  "разозлился": 992,
  "рассердилась": 993,
  "взбеленился": 994,
  "взбесился": 995,
  "рассвирепел": 996,
  "ухмыльнулся": 997,
  "ухмыльнулась": 998,
  "стонал": 999,
  "стонала": 1000,
  "охнул": 1001,
  "простонала": 1002,
  "крякнул": 1003,
  "проворчал": 1004,
  "ненавижу": 1005,
  "телевизор": 1006,
  "ударил": 1007,
  "ударила": 1008,
  "надеюсь": 1009,
  "вдохнул": 1010,
  "вдохнула": 1011,
  "смеялся": 1012,
  "рассмеялся": 1013,
  "нравится": 1014,
  "потерял": 1015,
  "обожаю": 1016,
  "серьёзно": 1017,
  "встретил": 1018,
  "встретился": 1019,
  "встретила": 1020,
  "познакомился": 1021,
  "хватает": 1022,
  "должен": 1023,
  "нужно": 1024,
  "нужна": 1025,
  "нужен": 1026,
  "надо": 1027,
  "заметил": 1028,
  "заметила": 1029,
  "переел": 1030,
  "объелся": 1031,
  "вперёд": 1032,
  "внёс": 1033,
  "предоплату": 1034,
  "внесла": 1035,
  "обещаю": 1036,
  "расслабился": 1037,
  "расслабилась": 1038,
  "пенсию": 1039,
  "сказал": 1040,
  "одного": 1041,
  "одну": 1042,
  "одно": 1043,
  "один": 1044,
  "поскользнулся": 1045,
  "поскользнулась": 1046,
  "чихнул": 1047,
  "чихнула": 1048,
  "остановился": 1049,
  "остановилась": 1050,
  "занимался": 1051,
  "вспотел": 1052,
  "вспотела": 1053,
  "споткнулся": 1054,
  "оступился": 1055,
  "этого": 1056,
  "хочу": 1057,
  "был": 1058,
  "толстым": 1059,
  "была": 1060,
  "толстой": 1061,
  "новеньким": 1062,
  "новенькой": 1063,
  "новенький": 1064,
  "было": 1065,
  "робок": 1066,
  "застенчив": 1067,
  "вошла": 1068,
  "продолжил": 1069,
  "проснулся": 1070,
  "проснулась": 1071,
  "согласилась": 1072,
  "позвоню": 1073,
  "буду": 1074,
  "готовить": 1075,
  "помогу": 1076,
  "жить": 1077,
  "проиграю": 1078,
  "подчинюсь": 1079,
  "послушаюсь": 1080,
  "соберу": 1081,
  "чемодан": 1082,
  "пройду": 1083,
  "уволюсь": 1084,
  "прекращу": 1085,
  "брошу": 1086,
  "петь": 1087,
  "запою": 1088,
  "спою": 1089,
  "останусь": 1090,
  "остановлюсь": 1091,
  "перестану": 1092,
  "поплаваю": 1093,
  "говорить": 1094,
  "поговорю": 1095,
  "работать": 1096,
  "дипломированный": 1097,
  "бухгалтер": 1098,
  "лев": 1099,
  "полицейская": 1100,
  "фанат": 1101,
  "фанатка": 1102,
  "ребёнок": 1103,
  "мужчина": 1104,
  "человек": 1105,
  "мужик": 1106,
  "монахиня": 1107,
  "профи": 1108,
  "шпионка": 1109,
  "шпион": 1110,
  "-": 1111,
  "ветеран": 1112,
  "ветеринар": 1113,
  "жив": 1114,
  "жива": 1115,
  "живой": 1116,
  "живая": 1117,
  "одна": 1118,
  "одиночестве": 1119,
  "зол": 1120,
  "зла": 1121,
  "разозлён": 1122,
  "разозлена": 1123,
  "вооружён": 1124,
  "вооружена": 1125,
  "вооружен": 1126,
  "бодрствую": 1127,
  "сплю": 1128,
  "слепая": 1129,
  "слепой": 1130,
  "властный": 1131,
  "властная": 1132,
  "храбрый": 1133,
  "храбрая": 1134,
  "смелый": 1135,
  "смелая": 1136,
  "отважный": 1137,
  "отважная": 1138,
  "нуле": 1139,
  "мели": 1140,
  "чистый": 1141,
  "чистая": 1142,
  "псих": 1143,
  "сумасшедшая": 1144,
  "излечен": 1145,
  "вылечили": 1146,
  "излечена": 1147,
  "грязный": 1148,
  "грязная": 1149,
  "голова": 1150,
  "кружится": 1151,
  "пьян": 1152,
  "пьяна": 1153,
  "пьяный": 1154,
  "пьяная": 1155,
  "умираю": 1156,
  "рано": 1157,
  "первый": 1158,
  "первая": 1159,
  "придирчивый": 1160,
  "придирчивая": 1161,
  "ухожу": 1162,
  "иду": 1163,
  "доволен": 1164,
  "любим": 1165,
  "любима": 1166,
  "любят": 1167,
  "преданный": 1168,
  "преданная": 1169,
  "везёт": 1170,
  "везучий": 1171,
  "удачлив": 1172,
  "удачлива": 1173,
  "вру": 1174,
  "лежу": 1175,
  "лгу": 1176,
  "наивный": 1177,
  "наивная": 1178,
  "раздетый": 1179,
  "голый": 1180,
  "голая": 1181,
  "нуждаюсь": 1182,
  "нужде": 1183,
  "жирный": 1184,
  "старше": 1185,
  "разборчивый": 1186,
  "разборчивая": 1187,
  "довольно": 1188,
  "тихий": 1189,
  "готова": 1190,
  "готов": 1191,
  "прав": 1192,
  "невысокая": 1193,
  "небольшого": 1194,
  "роста": 1195,
  "низкий": 1196,
  "низкая": 1197,
  "маленький": 1198,
  "маленькая": 1199,
  "умная": 1200,
  "трезв": 1201,
  "трезвый": 1202,
  "трезвая": 1203,
  "трезва": 1204,
  "извиняюсь": 1205,
  "...": 1206,
  "жаль": 1207,
  "сожалею": 1208,
  "прости": 1209,
  "тупике": 1210,
  "напряжен": 1211,
  "напряжена": 1212,
  "три": 1213,
  "года": 1214,
  "подвыпивший": 1215,
  "подвыпившая": 1216,
  "навеселе": 1217,
  "устал": 1218,
  "устала": 1219,
  "утомлён": 1220,
  "крутой": 1221,
  "крутая": 1222,
  "расстроен": 1223,
  "расстроена": 1224,
  "огорчён": 1225,
  "огорчена": 1226,
  "странный": 1227,
  "странная": 1228,
  "неправ": 1229,
  "неправа": 1230,
  "молод": 1231,
  "молодой": 1232,
  "юн": 1233,
  "молода": 1234,
  "юна": 1235,
  "молодая": 1236,
  "–": 1237,
  "твой": 1238,
  "ваш": 1239,
  "твоя": 1240,
  "ваша": 1241,
  "обращай": 1242,
  "внимания": 1243,
  "обращайте": 1244,
  "игнорируй": 1245,
  "игнорируйте": 1246,
  "внутри": 1247,
  "плохо": 1248,
  "большой": 1249,
  "большое": 1250,
  "далеко": 1251,
  "горячо": 1252,
  "укусил": 1253,
  "укусила": 1254,
  "сгорел": 1255,
  "сгорела": 1256,
  "сгорело": 1257,
  "из": 1258,
  "ничего": 1259,
  "шёл": 1260,
  "дождь": 1261,
  "снег": 1262,
  "пахнет": 1263,
  "сработало": 1264,
  "половина": 1265,
  "третьего": 1266,
  "полтретьего": 1267,
  "два": 1268,
  "тридцать": 1269,
  "четвёртого": 1270,
  "полчетвёртого": 1271,
  "семь": 1272,
  "сорок": 1273,
  "полдевятого": 1274,
  "8:30": 1275,
  "восемь": 1276,
  "девять": 1277,
  "пятнадцать": 1278,
  "четвертью": 1279,
  "минут": 1280,
  "десятого": 1281,
  "телевидение": 1282,
  "темно": 1283,
  "мертво": 1284,
  "мёртвый": 1285,
  "мёртв": 1286,
  "мертва": 1287,
  "дохлый": 1288,
  "дохлая": 1289,
  "дохлое": 1290,
  "мёртвая": 1291,
  "мёртвое": 1292,
  "готово": 1293,
  "сделано": 1294,
  "легко": 1295,
  "честно": 1296,
  "справедливо": 1297,
  "пища": 1298,
  "бесплатно": 1299,
  "трудно": 1300,
  "огромное": 1301,
  "потерялось": 1302,
  "любовь": 1303,
  "моё": 1304,
  "моя": 1305,
  "открыто": 1306,
  "открыт": 1307,
  "открыта": 1308,
  "наше": 1309,
  "наш": 1310,
  "наша": 1311,
  "конец": 1312,
  "закончилось": 1313,
  "невежливо": 1314,
  "песок": 1315,
  "пора": 1316,
  "верно": 1317,
  "вино": 1318,
  "дерево": 1319,
  "вниз": 1320,
  "плыви": 1321,
  "стороне": 1322,
  "сохраняйте": 1323,
  "спокойствие": 1324,
  "сохраняй": 1325,
  "лежать": 1326,
  "храни": 1327,
  "храните": 1328,
  "потеряй": 1329,
  "держите": 1330,
  "одевайтесь": 1331,
  "потеплее": 1332,
  "одевайся": 1333,
  "мёрзните": 1334,
  "мёрзни": 1335,
  "тепле": 1336,
  "держать": 1337,
  "прямо": 1338,
  "пусть": 1339,
  "будет": 1340,
  "отпустите": 1341,
  "отпусти": 1342,
  "пустите": 1343,
  "дайте": 1344,
  "уйти": 1345,
  "дай": 1346,
  "позвольте": 1347,
  "позволь": 1348,
  "впустите": 1349,
  "впусти": 1350,
  "войти": 1351,
  "спросим": 1352,
  "попросим": 1353,
  "побоксируем": 1354,
  "поедим": 1355,
  "полетели": 1356,
  "посмотрим": 1357,
  "пошьём": 1358,
  "покатаемся": 1359,
  "попробуем": 1360,
  "лежи": 1361,
  "лежите": 1362,
  "внимательно": 1363,
  "отвернись": 1364,
  "отвернитесь": 1365,
  "оглянись": 1366,
  "назад": 1367,
  "оглянитесь": 1368,
  "смотрите": 1369,
  "смотри": 1370,
  "ослабь": 1371,
  "поем": 1372,
  "подвинься": 1373,
  "подвиньтесь": 1374,
  "выстрел": 1375,
  "конечно": 1376,
  "естественно": 1377,
  "открывайте": 1378,
  "открыть": 1379,
  "пожалуйста": 1380,
  "езжай": 1381,
  "езжайте": 1382,
  "надевай": 1383,
  "наденьте": 1384,
  "прочти": 1385,
  "почитай": 1386,
  "почитайте": 1387,
  "прочтите": 1388,
  "повтори": 1389,
  "``": 1390,
  "а-а-а": 1391,
  "''": 1392,
  "поздоровайся": 1393,
  "поздоровайтесь": 1394,
  "обыщи": 1395,
  "обыщите": 1396,
  "ниже": 1397,
  "закричала": 1398,
  "старалась": 1399,
  "пыталась": 1400,
  "ходит": 1401,
  "подпишись": 1402,
  "поставьте": 1403,
  "свою": 1404,
  "подпись": 1405,
  "распишитесь": 1406,
  "распишись": 1407,
  "подпишитесь": 1408,
  "сиди": 1409,
  "сидите": 1410,
  "пропустите": 1411,
  "гоните": 1412,
  "помедленнее": 1413,
  "притормози": 1414,
  "притормозите": 1415,
  "сбавь": 1416,
  "скорость": 1417,
  "начинайте": 1418,
  "начни": 1419,
  "начните": 1420,
  "подходи": 1421,
  "вставать": 1422,
  "побудь": 1423,
  "побудьте": 1424,
  "шаг": 1425,
  "прекращай": 1426,
  "оба": 1427,
  "обе": 1428,
  "береги": 1429,
  "берегите": 1430,
  "позаботьтесь": 1431,
  "мою": 1432,
  "мои": 1433,
  "моего": 1434,
  "принимай": 1435,
  "командование": 1436,
  "принимайте": 1437,
  "тебе": 1438,
  "именно": 1439,
  "точно": 1440,
  "упали": 1441,
  "ушли": 1442,
  "уехали": 1443,
  "солгали": 1444,
  "плавали": 1445,
  "поплавали": 1446,
  "время": 1447,
  "истекло": 1448,
  "начал": 1449,
  "готовит": 1450,
  "всплакнул": 1451,
  "дремал": 1452,
  "повёл": 1453,
  "вошёл": 1454,
  "вставал": 1455,
  "колени": 1456,
  "вяжет": 1457,
  "знает": 1458,
  "пошевелился": 1459,
  "читает": 1460,
  "зажигает": 1461,
  "выступил": 1462,
  "плавает": 1463,
  "плывёт": 1464,
  "пытается": 1465,
  "проголосовал": 1466,
  "пешком": 1467,
  "помахал": 1468,
  "пойдёт": 1469,
  "поедет": 1470,
  "грустный": 1471,
  "доверяй": 1472,
  "доверяйте": 1473,
  "ещё": 1474,
  "раз": 1475,
  "примерь": 1476,
  "примерьте": 1477,
  "поверни": 1478,
  "налево": 1479,
  "поверните": 1480,
  "отопри": 1481,
  "отоприте": 1482,
  "следи": 1483,
  "томом": 1484,
  "следите": 1485,
  "браво": 1486,
  "молодчина": 1487,
  "согласились": 1488,
  "были": 1489,
  "договорились": 1490,
  "танцевали": 1491,
  "сделали": 1492,
  "потерпели": 1493,
  "неудачу": 1494,
  "постились": 1495,
  "забыли": 1496,
  "помолились": 1497,
  "видели": 1498,
  "улыбнулись": 1499,
  "разговаривали": 1500,
  "подождали": 1501,
  "зевнули": 1502,
  "увидим": 1503,
  "победим": 1504,
  "одержим": 1505,
  "победу": 1506,
  "выиграем": 1507,
  "старые": 1508,
  "застенчивы": 1509,
  "робкие": 1510,
  "застенчивые": 1511,
  "отлично": 1512,
  "молодец": 1513,
  "дела": 1514,
  "чё": 1515,
  "кому": 1516,
  "интересно": 1517,
  "какая": 1518,
  "разница": 1519,
  "какое": 1520,
  "кого": 1521,
  "рулём": 1522,
  "идёт": 1523,
  "такой": 1524,
  "замечательно": 1525,
  "больше": 1526,
  "работайте": 1527,
  "поведёшь": 1528,
  "идиот": 1529,
  "начинаешь": 1530,
  "начинаете": 1531,
  "воняешь": 1532,
  "воняете": 1533,
  "пытались": 1534,
  "во́да": 1535,
  "цельтесь": 1536,
  "все": 1537,
  "борт": 1538,
  "посадку": 1539,
  "по": 1540,
  "местам": 1541,
  "выражаюсь": 1542,
  "выразился": 1543,
  "уволен": 1544,
  "уволена": 1545,
  "увольняют": 1546,
  "принят": 1547,
  "берут": 1548,
  "права": 1549,
  "ошибаюсь": 1550,
  "заблуждаюсь": 1551,
  "18": 1552,
  "вам": 1553,
  "восемнадцать": 1554,
  "тобой": 1555,
  "встали": 1556,
  "проснулись": 1557,
  "кого-нибудь": 1558,
  "поспрашивай": 1559,
  "вокруг": 1560,
  "прохожих": 1561,
  "округе": 1562,
  "поспрашивайте": 1563,
  "вежливо": 1564,
  "осторожен": 1565,
  "осторожна": 1566,
  "осторожны": 1567,
  "довольна": 1568,
  "довольны": 1569,
  "вовремя": 1570,
  "опаздывайте": 1571,
  "потерпи": 1572,
  "терпелив": 1573,
  "терпелива": 1574,
  "терпеливы": 1575,
  "потерпите": 1576,
  "серьёзным": 1577,
  "серьёзны": 1578,
  "серьёзной": 1579,
  "серьёзен": 1580,
  "серьёзна": 1581,
  "искренней": 1582,
  "поют": 1583,
  "дна": 1584,
  "еду": 1585,
  "помощью": 1586,
  "приведите": 1587,
  "вина": 1588,
  "приду": 1589,
  "прийти": 1590,
  "помочь": 1591,
  "спеть": 1592,
  "остаться": 1593,
  "понеси": 1594,
  "понесите": 1595,
  "проверьте": 1596,
  "нажмите": 1597,
  "пораньше": 1598,
  "приди": 1599,
  "подойди": 1600,
  "подойдите": 1601,
  "определённо": 1602,
  "несомненно": 1603,
  "определенно": 1604,
  "разрушь": 1605,
  "уничтожь": 1606,
  "уничтожьте": 1607,
  "ходил": 1608,
  "ездил": 1609,
  "рой": 1610,
  "ройте": 1611,
  "от": 1612,
  "воняет": 1613,
  "воняю": 1614,
  "же": 1615,
  "мужчины": 1616,
  "плачут": 1617,
  "ли": 1618,
  "катаешься": 1619,
  "катаетесь": 1620,
  "хвастайся": 1621,
  "переживай": 1622,
  "переживайте": 1623,
  "помогай": 1624,
  "помогайте": 1625,
  "двигайтесь": 1626,
  "шевелись": 1627,
  "шевелитесь": 1628,
  "подглядывай": 1629,
  "подглядывайте": 1630,
  "подсматривай": 1631,
  "подсматривайте": 1632,
  "толкайся": 1633,
  "толкайтесь": 1634,
  "нажимай": 1635,
  "торопись": 1636,
  "спеши": 1637,
  "спешите": 1638,
  "пой": 1639,
  "пойте": 1640,
  "подскользнись": 1641,
  "останавливайся": 1642,
  "останавливайтесь": 1643,
  "говори": 1644,
  "ори": 1645,
  "орите": 1646,
  "выпейте": 1647,
  "долг": 1648,
  "зовёт": 1649,
  "ешь": 1650,
  "спеша": 1651,
  "ешьте": 1652,
  "наслаждайся": 1653,
  "жизнью": 1654,
  "радуйся": 1655,
  "радуйтесь": 1656,
  "изучи": 1657,
  "изучите": 1658,
  "правде": 1659,
  "глаза": 1660,
  "полный": 1661,
  "бак": 1662,
  "игрушку": 1663,
  "получи": 1664,
  "жизнь": 1665,
  "выйди": 1666,
  "улицу": 1667,
  "повидай": 1668,
  "работай": 1669,
  "пойди": 1670,
  "бог": 1671,
  "существует": 1672,
  "доброй": 1673,
  "уступил": 1674,
  "получил": 1675,
  "тройку": 1676,
  "повесил": 1677,
  "положил": 1678,
  "добрый": 1679,
  "опаздывает": 1680,
  "славный": 1681,
  "беден": 1682,
  "засмеялся": 1683,
  "ему": 1684,
  "удалось": 1685,
  "отреагировал": 1686,
  "швейцарец": 1687,
  "жестокий": 1688,
  "жесткий": 1689,
  "счастлив": 1690,
  "лжёт": 1691,
  "смышлёный": 1692,
  "север": 1693,
  "юг": 1694,
  "нагрей": 1695,
  "разогрей": 1696,
  "эй": 1697,
  "крепко": 1698,
  "абсурд": 1699,
  "скука": 1700,
  "скукотища": 1701,
  "умно": 1702,
  "прелестно": 1703,
  "трагично": 1704,
  "поскорее": 1705,
  "быстро": 1706,
  "признаю": 1707,
  "счастлива": 1708,
  "рис": 1709,
  "сломал": 1710,
  "сломала": 1711,
  "разбил": 1712,
  "разбила": 1713,
  "построил": 1714,
  "прыгать": 1715,
  "читать": 1716,
  "плавать": 1717,
  "подождать": 1718,
  "смогу": 1719,
  "отменил": 1720,
  "отменила": 1721,
  "жую": 1722,
  "жвачку": 1723,
  "хихикал": 1724,
  "хохотнул": 1725,
  "против": 1726,
  "действительно": 1727,
  "беспокоюсь": 1728,
  "сомневаюсь": 1729,
  "ем": 1730,
  "рыбу": 1731,
  "мясо": 1732,
  "свинину": 1733,
  "завидую": 1734,
  "делаю": 1735,
  "зарядку": 1736,
  "чувствую": 1737,
  "старым": 1738,
  "старой": 1739,
  "сожалел": 1740,
  "чувствовал": 1741,
  "больным": 1742,
  "почувствовал": 1743,
  "исправил": 1744,
  "починил": 1745,
  "вздрогнул": 1746,
  "вздрогнула": 1747,
  "нашёл": 1748,
  "нашла": 1749,
  "пятёрку": 1750,
  "заплатили": 1751,
  "заболел": 1752,
  "заболела": 1753,
  "похудел": 1754,
  "стал": 1755,
  "стройным": 1756,
  "полагаю": 1757,
  "помогли": 1758,
  "оказали": 1759,
  "оказана": 1760,
  "рекламу": 1761,
  "слышу": 1762,
  "слышал": 1763,
  "слышала": 1764,
  "помогаю": 1765,
  "тот": 1766,
  "случай": 1767,
  "знала": 1768,
  "знаком": 1769,
  "ее": 1770,
  "знакома": 1771,
  "люблю": 1772,
  "ар-н-би": 1773,
  "ритм-н-блюз": 1774,
  "искусство": 1775,
  "ветчину": 1776,
  "душе": 1777,
  "нраву": 1778,
  "нравишься": 1779,
  "нравитесь": 1780,
  "понравилось": 1781,
  "задержался": 1782,
  "задержалась": 1783,
  "слушал": 1784,
  "слушала": 1785,
  "приготовил": 1786,
  "заварил": 1787,
  "две": 1788,
  "ними": 1789,
  "скучаю": 1790,
  "тоскую": 1791,
  "оговорился": 1792,
  "бежать": 1793,
  "воздух": 1794,
  "лёд": 1795,
  "нужны": 1796,
  "запаниковал": 1797,
  "пообещал": 1798,
  "обещал": 1799,
  "убежал": 1800,
  "смягчился": 1801,
  "смягчилась": 1802,
  "помню": 1803,
  "отставку": 1804,
  "сказала": 1805,
  "сел": 1806,
  "села": 1807,
  "спасла": 1808,
  "кричал": 1809,
  "закричал": 1810,
  "дрожал": 1811,
  "дрожала": 1812,
  "стрелял": 1813,
  "пожал": 1814,
  "плечами": 1815,
  "пробрался": 1816,
  "прищурился": 1817,
  "прищурилась": 1818,
  "выжил": 1819,
  "выжила": 1820,
  "пожалуй": 1821,
  "думаю": 1822,
  "кажется": 1823,
  "вырвало": 1824,
  "говорила": 1825,
  "пробовал": 1826,
  "пробовала": 1827,
  "последней": 1828,
  "бедна": 1829,
  "невежлив": 1830,
  "невежлива": 1831,
  "груб": 1832,
  "стреляли": 1833,
  "болел": 1834,
  "болела": 1835,
  "слабым": 1836,
  "слабой": 1837,
  "свистел": 1838,
  "свистнул": 1839,
  "тренируюсь": 1840,
  "написал": 1841,
  "купил": 1842,
  "купила": 1843,
  "проверю": 1844,
  "сделаю": 1845,
  "поведу": 1846,
  "сяду": 1847,
  "руль": 1848,
  "драться": 1849,
  "бороться": 1850,
  "войду": 1851,
  "потороплюсь": 1852,
  "уеду": 1853,
  "уйду": 1854,
  "стрелять": 1855,
  "выстрелю": 1856,
  "постою": 1857,
  "начну": 1858,
  "напишу": 1859,
  "писать": 1860,
  "тринадцать": 1861,
  "повариха": 1862,
  "девушка": 1863,
  "девочка": 1864,
  "герой": 1865,
  "героиня": 1866,
  "лжец": 1867,
  "врун": 1868,
  "беспорядок": 1869,
  "монах": 1870,
  "поэт": 1871,
  "поэтесса": 1872,
  "временный": 1873,
  "работник": 1874,
  "временная": 1875,
  "работница": 1876,
  "брат-близнец": 1877,
  "сестра-близнец": 1878,
  "близнец": 1879,
  "тряпка": 1880,
  "хлюпик": 1881,
  "волчица": 1882,
  "волк": 1883,
  "напуган": 1884,
  "страшно": 1885,
  "развеселился": 1886,
  "развеселилась": 1887,
  "анемия": 1888,
  "пеку": 1889,
  "лучше": 1890,
  "необъективен": 1891,
  "необъективна": 1892,
  "предвзят": 1893,
  "беспристрастен": 1894,
  "умен": 1895,
  "умна": 1896,
  "покупаю": 1897,
  "пухлый": 1898,
  "пухлая": 1899,
  "неуклюжий": 1900,
  "неуклюжая": 1901,
  "коварный": 1902,
  "коварная": 1903,
  "прямой": 1904,
  "прямая": 1905,
  "прямолинеен": 1906,
  "прямолинейна": 1907,
  "целеустремлённый": 1908,
  "целеустремлённая": 1909,
  "знаменит": 1910,
  "знаменита": 1911,
  "известен": 1912,
  "известна": 1913,
  "обрюзг": 1914,
  "обрюзгла": 1915,
  "бережливый": 1916,
  "бережливая": 1917,
  "жадный": 1918,
  "жадная": 1919,
  "пошатывает": 1920,
  "виноват": 1921,
  "виновен": 1922,
  "виновата": 1923,
  "виновна": 1924,
  "прячусь": 1925,
  "скромный": 1926,
  "скромная": 1927,
  "голодный": 1928,
  "голоден": 1929,
  "голодная": 1930,
  "голодна": 1931,
  "проголодалась": 1932,
  "невосприимчив": 1933,
  "невосприимчива": 1934,
  "кровати": 1935,
  "постели": 1936,
  "шучу": 1937,
  "бухой": 1938,
  "бухая": 1939,
  "одинока": 1940,
  "проигрываю": 1941,
  "взрослый": 1942,
  "взрослая": 1943,
  "переезжаю": 1944,
  "рядом": 1945,
  "нормальный": 1946,
  "нормальная": 1947,
  "участвую": 1948,
  "плачу́": 1949,
  "плачу": 1950,
  "отдохнул": 1951,
  "отдохнула": 1952,
  "опустошен": 1953,
  "опустошена": 1954,
  "напугана": 1955,
  "потрясен": 1956,
  "потрясена": 1957,
  "тощий": 1958,
  "тощая": 1959,
  "хочется": 1960,
  "сонный": 1961,
  "сонная": 1962,
  "такая": 1963,
  "взбешен": 1964,
  "взбешена": 1965,
  "выжимать": 1966,
  "твердый": 1967,
  "твердая": 1968,
  "строг": 1969,
  "сильная": 1970,
  "глупый": 1971,
  "глупая": 1972,
  "двенадцать": 1973,
  "невредим": 1974,
  "невредима": 1975,
  "уверен": 1976,
  "неопрятный": 1977,
  "неопрятная": 1978,
  "нехорошо": 1979,
  "изможден": 1980,
  "измождена": 1981,
  "фома": 1982,
  "синий": 1983,
  "синяя": 1984,
  "синее": 1985,
  "безопасно": 1986,
  "бывает": 1987,
  "случается": 1988,
  "7.30": 1989,
  "полвосьмого": 1990,
  "важно": 1991,
  "имеет": 1992,
  "значение": 1993,
  "мокрым": 1994,
  "прошло": 1995,
  "сгорит": 1996,
  "заживёт": 1997,
  "сработает": 1998,
  "пари": 1999,
  "кошка": 2000,
  "кот": 2001,
  "корова": 2002,
  "собака": 2003,
  "пёс": 2004,
  "муха": 2005,
  "игрушка": 2006,
  "зоопарк": 2007,
  "началось": 2008,
  "чистое": 2009,
  "пустой": 2010,
  "пустая": 2011,
  "пустое": 2012,
  "дёшево": 2013,
  "близко": 2014,
  "безумие": 2015,
  "пуст": 2016,
  "пусто": 2017,
  "пуста": 2018,
  "исправлено": 2019,
  "отремонтировано": 2020,
  "мука́": 2021,
  "стоит": 2022,
  "туман": 2023,
  "свежий": 2024,
  "свежее": 2025,
  "прикольно": 2026,
  "зелёное": 2027,
  "зелёный": 2028,
  "зелёная": 2029,
  "волшебство": 2030,
  "компакт-диск": 2031,
  "ночь": 2032,
  "бумага": 2033,
  "безопаснее": 2034,
  "надёжнее": 2035,
  "маленькое": 2036,
  "острый": 2037,
  "острое": 2038,
  "чёрствый": 2039,
  "застрял": 2040,
  "вода": 2041,
  "белая": 2042,
  "белый": 2043,
  "белое": 2044,
  "твои": 2045,
  "ваши": 2046,
  "иисус": 2047,
  "ведите": 2048,
  "записи": 2049,
  "шуми": 2050,
  "потише": 2051,
  "положитесь": 2052,
  "положись": 2053,
  "покинь": 2054,
  "город": 2055,
  "покиньте": 2056,
  "уезжай": 2057,
  "города": 2058,
  "уезжайте": 2059,
  "уходит": 2060,
  "войдёт": 2061,
  "умереть": 2062,
  "выпустите": 2063,
  "выпусти": 2064,
  "выйти": 2065,
  "заплатить": 2066,
  "посмотреть": 2067,
  "посмотрю": 2068,
  "попробовать": 2069,
  "поболтаем": 2070,
  "похлопаем": 2071,
  "поможем": 2072,
  "спрячемся": 2073,
  "поцелуемся": 2074,
  "повяжем": 2075,
  "играть": 2076,
  "поиграем": 2077,
  "помолимся": 2078,
  "молиться": 2079,
  "уйдем": 2080,
  "отдохнём": 2081,
  "споём": 2082,
  "поменяемся": 2083,
  "поплаваем": 2084,
  "поговорим": 2085,
  "голосуем": 2086,
  "проголосуем": 2087,
  "голосовать": 2088,
  "подождём": 2089,
  "помашем": 2090,
  "поживей": 2091,
  "поторапливайтесь": 2092,
  "неё": 2093,
  "взгляни": 2094,
  "взгляните": 2095,
  "причиняет": 2096,
  "боль": 2097,
  "ранит": 2098,
  "продолжается": 2099,
  "мама": 2100,
  "искупаюсь": 2101,
  "страшного": 2102,
  "комментариев": 2103,
  "никаких": 2104,
  "проблем": 2105,
  "проблема": 2106,
  "никто": 2107,
  "ах": 2108,
  "путешествуй": 2109,
  "налегке": 2110,
  "путешествуйте": 2111,
  "люди": 2112,
  "лгут": 2113,
  "врут": 2114,
  "подними": 2115,
  "поднимите": 2116,
  "поешь": 2117,
  "поешьте": 2118,
  "защитите": 2119,
  "защити": 2120,
  "утихни": 2121,
  "утихомирься": 2122,
  "угомонись": 2123,
  "хватит": 2124,
  "врать": 2125,
  "замени": 2126,
  "замените": 2127,
  "смешно": 2128,
  "сыр": 2129,
  "вылетит": 2130,
  "птичка": 2131,
  "стара": 2132,
  "улыбалась": 2133,
  "подпевай": 2134,
  "подпевайте": 2135,
  "понюхай": 2136,
  "понюхайте": 2137,
  "заново": 2138,
  "настороже": 2139,
  "начеку": 2140,
  "засыпай": 2141,
  "засыпайте": 2142,
  "спи": 2143,
  "спите": 2144,
  "теряй": 2145,
  "бдительность": 2146,
  "ушки": 2147,
  "макушке": 2148,
  "теряйте": 2149,
  "стойте": 2150,
  "неподвижно": 2151,
  "нашей": 2152,
  "волне": 2153,
  "сторону": 2154,
  "учись": 2155,
  "усердно": 2156,
  "учитесь": 2157,
  "занимайся": 2158,
  "занимайтесь": 2159,
  "автобусе": 2160,
  "едь": 2161,
  "вздремни": 2162,
  "вздремните": 2163,
  "укрытие": 2164,
  "запасом": 2165,
  "записывайте": 2166,
  "делайте": 2167,
  "заметки": 2168,
  "записывай": 2169,
  "делай": 2170,
  "эти": 2171,
  "поговори": 2172,
  "говорите": 2173,
  "поговорите": 2174,
  "мальчик": 2175,
  "подойдёт": 2176,
  "сойдёт": 2177,
  "ново": 2178,
  "обманывают": 2179,
  "жульничают": 2180,
  "мухлюют": 2181,
  "спали": 2182,
  "проголосовали": 2183,
  "голосовали": 2184,
  "летит": 2185,
  "соглашается": 2186,
  "затормозил": 2187,
  "рыгнул": 2188,
  "жульничает": 2189,
  "мухлюет": 2190,
  "станцевал": 2191,
  "танцует": 2192,
  "пьёт": 2193,
  "водит": 2194,
  "потерпел": 2195,
  "фиаско": 2196,
  "имел": 2197,
  "успеха": 2198,
  "подрался": 2199,
  "дрался": 2200,
  "хватал": 2201,
  "ртом": 2202,
  "ахнул": 2203,
  "промок": 2204,
  "подпрыгнул": 2205,
  "головой": 2206,
  "играл": 2207,
  "отдыхал": 2208,
  "увидел": 2209,
  "курит": 2210,
  "храпел": 2211,
  "храпит": 2212,
  "работал": 2213,
  "заплачет": 2214,
  "плакать": 2215,
  "умрёт": 2216,
  "заплатит": 2217,
  "лишён": 2218,
  "слуха": 2219,
  "быстр": 2220,
  "ранен": 2221,
  "застрелен": 2222,
  "некрасив": 2223,
  "старайся": 2224,
  "старайтесь": 2225,
  "включи": 2226,
  "включите": 2227,
  "погромче": 2228,
  "направо": 2229,
  "секундочку": 2230,
  "чуть-чуть": 2231,
  "война": 2232,
  "—": 2233,
  "умираем": 2234,
  "лжём": 2235,
  "покупаем": 2236,
  "компакт-диски": 2237,
  "попытаться": 2238,
  "всё-таки": 2239,
  "надеемся": 2240,
  "рассмеялись": 2241,
  "смеялись": 2242,
  "засмеялись": 2243,
  "потеряли": 2244,
  "должны": 2245,
  "увидели": 2246,
  "позанимались": 2247,
  "хотим": 2248,
  "приготовим": 2249,
  "получится": 2250,
  "подчинимся": 2251,
  "слушаться": 2252,
  "останемся": 2253,
  "ждать": 2254,
  "вернулись": 2255,
  "мальчики": 2256,
  "заняты": 2257,
  "крутые": 2258,
  "классные": 2259,
  "глухие": 2260,
  "закончили": 2261,
  "квиты": 2262,
  "свободны": 2263,
  "наелись": 2264,
  "ранены": 2265,
  "опаздываем": 2266,
  "опоздали": 2267,
  "ленивые": 2268,
  "потерялись": 2269,
  "заблудились": 2270,
  "следующие": 2271,
  "бедные": 2272,
  "бедны": 2273,
  "богаты": 2274,
  "богатые": 2275,
  "больны": 2276,
  "болеем": 2277,
  "слабы": 2278,
  "день": 2279,
  "свинья": 2280,
  "чему": 2281,
  "нового": 2282,
  "где": 2283,
  "готовил": 2284,
  "спрятал": 2285,
  "кем": 2286,
  "беспокоиться": 2287,
  "горит": 2288,
  "закругляйтесь": 2289,
  "закругляйся": 2290,
  "заверните": 2291,
  "заверни": 2292,
  "звонила": 2293,
  "звонили": 2294,
  "можешь": 2295,
  "можете": 2296,
  "решай": 2297,
  "промахнулся": 2298,
  "промахнулась": 2299,
  "промахнулись": 2300,
  "увидишь": 2301,
  "увидите": 2302,
  "забавный": 2303,
  "забавная": 2304,
  "забавные": 2305,
  "странные": 2306,
  "грустная": 2307,
  "взяла": 2308,
  "дурак": 2309,
  "дура": 2310,
  "боятся": 2311,
  "тупой": 2312,
  "тупая": 2313,
  "кто-нибудь": 2314,
  "пострадавшие": 2315,
  "готовы": 2316,
  "ума": 2317,
  "сошёл": 2318,
  "ненормальная": 2319,
  "ненормальный": 2320,
  "поехавший": 2321,
  "поехавшая": 2322,
  "новички": 2323,
  "новенькие": 2324,
  "опечалены": 2325,
  "стесняешься": 2326,
  "угодно": 2327,
  "взрослым": 2328,
  "человеком": 2329,
  "креативным": 2330,
  "креативными": 2331,
  "творческой": 2332,
  "личностью": 2333,
  "созидателем": 2334,
  "изобретателен": 2335,
  "находчивым": 2336,
  "прояви": 2337,
  "находчивость": 2338,
  "проявляй": 2339,
  "изобретательным": 2340,
  "изобретательность": 2341,
  "творческий": 2342,
  "подход": 2343,
  "осмотрителен": 2344,
  "дружелюбны": 2345,
  "дружелюбен": 2346,
  "дружелюбным": 2347,
  "дружелюбна": 2348,
  "дружелюбной": 2349,
  "щедрым": 2350,
  "щедрыми": 2351,
  "помилосердствуй": 2352,
  "помилосердствуйте": 2353,
  "милосерден": 2354,
  "милосердна": 2355,
  "милосердны": 2356,
  "пунктуален": 2357,
  "пунктуальна": 2358,
  "пунктуальны": 2359,
  "беспощаден": 2360,
  "безжалостны": 2361,
  "беспощадны": 2362,
  "безжалостен": 2363,
  "безжалостна": 2364,
  "беспощадна": 2365,
  "благоразумен": 2366,
  "благоразумна": 2367,
  "благоразумны": 2368,
  "точнее": 2369,
  "толерантным": 2370,
  "терпимым": 2371,
  "терпимыми": 2372,
  "терпи": 2373,
  "бдителен": 2374,
  "бдительны": 2375,
  "бди": 2376,
  "самим": 2377,
  "собой": 2378,
  "самой": 2379,
  "пиво": 2380,
  "хорошее": 2381,
  "щебечут": 2382,
  "разошлись": 2383,
  "выдыхай": 2384,
  "выдыхайте": 2385,
  "шляпу": 2386,
  "шапку": 2387,
  "тряпку": 2388,
  "называйте": 2389,
  "моему": 2390,
  "сыну": 2391,
  "сына": 2392,
  "начать": 2393,
  "приступить": 2394,
  "начинать": 2395,
  "придти": 2396,
  "остановиться": 2397,
  "поплавать": 2398,
  "видно": 2399,
  "видишь": 2400,
  "видите": 2401,
  "умеете": 2402,
  "умеешь": 2403,
  "отмени": 2404,
  "отмените": 2405,
  "еще": 2406,
  "забирайся": 2407,
  "приблизься": 2408,
  "ближе": 2409,
  "утешь": 2410,
  "сосредоточься": 2411,
  "сосредоточьтесь": 2412,
  "свяжись": 2413,
  "свяжитесь": 2414,
  "рассчитывай": 2415,
  "рассчитывайте": 2416,
  "бегал": 2417,
  "помогло": 2418,
  "бегали": 2419,
  "говорю": 2420,
  "переделай": 2421,
  "снова": 2422,
  "позже": 2423,
  "колышет": 2424,
  "рыбачишь": 2425,
  "рыбачите": 2426,
  "ловишь": 2427,
  "вяжешь": 2428,
  "молишься": 2429,
  "молитесь": 2430,
  "поёшь": 2431,
  "поёте": 2432,
  "работаешь": 2433,
  "своим": 2434,
  "спорь": 2435,
  "спорьте": 2436,
  "обманывай": 2437,
  "дерись": 2438,
  "боритесь": 2439,
  "ссорьтесь": 2440,
  "хмурься": 2441,
  "злорадствуй": 2442,
  "торжествуйте": 2443,
  "смейтесь": 2444,
  "смейся": 2445,
  "паникуй": 2446,
  "паникуйте": 2447,
  "кричи": 2448,
  "кричите": 2449,
  "толкай": 2450,
  "засовывай": 2451,
  "кури": 2452,
  "курите": 2453,
  "пяльтесь": 2454,
  "пялься": 2455,
  "ругайся": 2456,
  "беспокойся": 2457,
  "беспокойтесь": 2458,
  "парься": 2459,
  "закончи": 2460,
  "подбрось": 2461,
  "монету": 2462,
  "подбросьте": 2463,
  "монетку": 2464,
  "переоденься": 2465,
  "переоденьтесь": 2466,
  "оденься": 2467,
  "оденьтесь": 2468,
  "очередь": 2469,
  "займи": 2470,
  "займите": 2471,
  "возьмись": 2472,
  "ум": 2473,
  "серьёзнее": 2474,
  "приступай": 2475,
  "работе": 2476,
  "приступайте": 2477,
  "принимайся": 2478,
  "принимайтесь": 2479,
  "отдохни": 2480,
  "отдохните": 2481,
  "поищи": 2482,
  "выясни": 2483,
  "пойдите": 2484,
  "потуда": 2485,
  "этой": 2486,
  "дороге": 2487,
  "дорогой": 2488,
  "пива": 2489,
  "кусочек": 2490,
  "погляди": 2491,
  "присаживайся": 2492,
  "присаживайтесь": 2493,
  "встречались": 2494,
  "умеет": 2495,
  "нашел": 2496,
  "улизнул": 2497,
  "удрал": 2498,
  "разбогател": 2499,
  "состарился": 2500,
  "кишка": 2501,
  "тонка": 2502,
  "настаивал": 2503,
  "одинок": 2504,
  "безумен": 2505,
  "ненавистный": 2506,
  "противный": 2507,
  "любит": 2508,
  "смилостивился": 2509,
  "заика": 2510,
  "заикается": 2511,
  "ранило": 2512,
  "ранили": 2513,
  "мудак": 2514,
  "подлец": 2515,
  "лгун": 2516,
  "ботаник": 2517,
  "задрот": 2518,
  "неряха": 2519,
  "разгильдяй": 2520,
  "едет": 2521,
  "притворяется": 2522,
  "симулирует": 2523,
  "прикидывается": 2524,
  "ровесник": 2525,
  "сын": 2526,
  "худощавый": 2527,
  "поджарый": 2528,
  "сильный": 2529,
  "тормоз": 2530,
  "олень": 2531,
  "бестолковый": 2532,
  "безмозглый": 2533,
  "бестолочь": 2534,
  "безголовый": 2535,
  "непонятливый": 2536,
  "недалекий": 2537,
  "ограниченный": 2538,
  "слабоумный": 2539,
  "скудоумный": 2540,
  "глуп": 2541,
  "бревно": 2542,
  "пробка": 2543,
  "тормознутый": 2544,
  "неумный": 2545,
  "придурковатый": 2546,
  "тупоголовый": 2547,
  "тупорылый": 2548,
  "узколобый": 2549,
  "малоумный": 2550,
  "баран": 2551,
  "чудик": 2552,
  "выслушай": 2553,
  "выслушайте": 2554,
  "выручи": 2555,
  "выручите": 2556,
  "сумку": 2557,
  "поживаете": 2558,
  "живёшь": 2559,
  "любопытно": 2560,
  "поехала": 2561,
  "клюю": 2562,
  "носом": 2563,
  "дремлю": 2564,
  "сети": 2565,
  "спросил": 2566,
  "спросила": 2567,
  "виню": 2568,
  "обвиняю": 2569,
  "закопал": 2570,
  "сжёг": 2571,
  "сожгла": 2572,
  "считать": 2573,
  "танцевать": 2574,
  "сделать": 2575,
  "справлюсь": 2576,
  "водить": 2577,
  "вести": 2578,
  "коньках": 2579,
  "съесть": 2580,
  "скушать": 2581,
  "кушать": 2582,
  "сказать": 2583,
  "слеп": 2584,
  "шить": 2585,
  "поймал": 2586,
  "выбрал": 2587,
  "сознался": 2588,
  "призналась": 2589,
  "признался": 2590,
  "мог": 2591,
  "могла": 2592,
  "часто": 2593,
  "пла́чу": 2594,
  "ездила": 2595,
  "ходила": 2596,
  "клевал": 2597,
  "пил": 2598,
  "выпил": 2599,
  "чаю": 2600,
  "попил": 2601,
  "чая": 2602,
  "выпила": 2603,
  "попила": 2604,
  "выкопал": 2605,
  "яму": 2606,
  "вырыл": 2607,
  "много": 2608,
  "хлеб": 2609,
  "фрукт": 2610,
  "свободным": 2611,
  "свободной": 2612,
  "потерянным": 2613,
  "потерянной": 2614,
  "тошнит": 2615,
  "мутит": 2616,
  "слабость": 2617,
  "страх": 2618,
  "почувствовала": 2619,
  "чувствовала": 2620,
  "уволил": 2621,
  "уволила": 2622,
  "скучно": 2623,
  "устроился": 2624,
  "закружилась": 2625,
  "напился": 2626,
  "оштрафовали": 2627,
  "повезло": 2628,
  "застряла": 2629,
  "взяли": 2630,
  "расстроилась": 2631,
  "выращиваю": 2632,
  "пришлось": 2633,
  "летучих": 2634,
  "мышей": 2635,
  "терпеть": 2636,
  "кошек": 2637,
  "котов": 2638,
  "собак": 2639,
  "математику": 2640,
  "молоко": 2641,
  "крыс": 2642,
  "ненавидел": 2643,
  "ненавидела": 2644,
  "триста": 2645,
  "посттравматическое": 2646,
  "стрессовое": 2647,
  "расстройство": 2648,
  "наличные": 2649,
  "еда": 2650,
  "дети": 2651,
  "новости": 2652,
  "услышал": 2653,
  "услышала": 2654,
  "колебался": 2655,
  "колебалась": 2656,
  "нанял": 2657,
  "взял": 2658,
  "сбил": 2659,
  "кошку": 2660,
  "цвет": 2661,
  "нравятся": 2662,
  "яйца": 2663,
  "осень": 2664,
  "джаз": 2665,
  "детей": 2666,
  "мышек": 2667,
  "горох": 2668,
  "рок": 2669,
  "нравился": 2670,
  "понравился": 2671,
  "живу": 2672,
  "лицо": 2673,
  "мэри": 2674,
  "говядину": 2675,
  "гольф": 2676,
  "свиней": 2677,
  "суп": 2678,
  "телятину": 2679,
  "любила": 2680,
  "любил": 2681,
  "имею": 2682,
  "виду": 2683,
  "скучал": 2684,
  "спрятаться": 2685,
  "послушаться": 2686,
  "клей": 2687,
